<?php

return array(
    'awards' => array(
        array(
            'name' => '安徽省防灾减灾智能信息与决策支持系统',
            'time' => '2001',
            'people' => '陈国良',
            'level' => '国家科技进步二等奖',
        ),
        array(
            'name' => '并行算法的设计与分析',
            'time' => '1994',
            'people' => '陈国良',
            'level' => '教育部高等学校优秀教材一等奖',
        ),
        array(
            'name' => '并行算法的设计与分析',
            'time' => '1997',
            'people' => '陈国良',
            'level' => '国家级教学成果二等奖',
        ),
        array(
            'name' => '并行计算一结构、算法、编程',
            'time' => '2000',
            'people' => '陈国良',
            'level' => '中国高校科学技术一等奖',
        ),
        array(
            'name' => '并行算法类教学基地建设',
            'time' => '2001',
            'people' => '陈国良',
            'level' => '国家级教学成果二等奖',
        ),
        array(
            'name' => '宝钢优秀教师特等奖',
            'time' => '2001',
            'people' => '陈国良',
            'level' => '宝钢优秀教师特等奖',
        ),
        array(
            'name' => '并行计算',
            'time' => '2003',
            'people' => '陈国良',
            'level' => '精品课程',
        ),
        array(
            'name' => '国家级教学名师奖',
            'time' => '2003',
            'people' => '陈国良',
            'level' => '首届国家级教学名师奖',
        ),
        array(
            'name' => '淮河防洪体系联合调度关键技术研究及应用',
            'time' => '2008',
            'people' => '陈国良',
            'level' => '大禹水利科学技术一等奖',
        ),
        array(
            'name' => '‘并行计算’课程的创建及其辐射与示范作用',
            'time' => '2009',
            'people' => '陈国良',
            'level' => '国家级教学成果二等奖',
        ),
        array(
            'name' => '2009年度安徽省重大科技成就奖',
            'time' => '2009',
            'people' => '陈国良',
            'level' => '2009年度安徽省重大科技成就奖',
        ),
        array(
            'name' => 'ITU-TX.1123移动网络端到端数据通信差异化安全服务',
            'time' => '2011',
            'people' => '陈剑勇',
            'level' => '广东省标准创新贡献一等奖',
        ),
        array(
            'name' => '入侵容忍关键技术与应用研究',
            'time' => '2009',
            'people' => '喻建平',
            'level' => '广东省科学技术二等奖',
        ),
        array(
            'name' => '基于数据整合和信息共享的ESB集成平台软件',
            'time' => '2010',
            'people' => '明仲',
            'level' => '广东省科学技术三等奖',
        ),
        array(
            'name' => '基于数据整合和信息共享的ESB集成平台软件',
            'time' => '2010',
            'people' => '明仲',
            'level' => '深圳市科技创新奖',
        ),
        array(
            'name' => 'CCF卓越服务奖',
            'time' => '2012',
            'people' => '陈国良',
            'level' => 'CCF卓越服务奖',
        ),
    ),
);
