<?php

return array(
    array(
        'no' => '1',
        'name' => '并行系统上的新型最短路径问题的实时计算研究',
        'unit' => '中国科学技术大学',
        'time' => '2012年12月~2014年12月',
        'money' => '2'),
     array(
        'no' => '2',
        'name' => '云存储系统数据同步备份、索引与还原方法研究',
        'unit' => '东莞理工学院',
        'time' => '2012年12月~2014年11月',
        'money' => '3'),
     array(
        'no' => '3',
        'name' => '基于并行推理的无线传感器网络节能问题研究',
        'unit' => '苏州大学',
        'time' => '2012年12月~2014年11月',
        'money' => '3'),
     array(
        'no' => '4',
        'name' => '无线传感器网络节点芯片的设计技术研究',
        'unit' => '北京交通大学',
        'time' => '2012年12月~2014年12月',
        'money' => '2'),
     array(
        'no' => '5',
        'name' => '电信系统数据整合与资源管理平台研究',
        'unit' => '深圳天源迪科信息技术股份有限公司',
        'time' => '2013年1月~2014年11月',
        'money' => '2'),
     array(
        'no' => '6',
        'name' => '基于双向拍卖的异质频谱分配机制研究',
        'unit' => '苏州大学',
        'time' => '2013年1月~2014年12月',
        'money' => '2'),
     array(
        'no' => '7',
        'name' => '基于智能手机的感知技术研究',
        'unit' => '电子科技大学',
        'time' => '2012年11月~2013年12月',
        'money' => '3'),
     array(
        'no' => '8',
        'name' => '面向高性能计算的处理器结构研究',
        'unit' => '中国科学院计算技术研究所',
        'time' => '2012年11月~2013年12月',
        'money' => '2'),
     array(
        'no' => '9',
        'name' => '基于龙芯微处理器的分布式图论处理框架及应用',
        'unit' => '深圳华大基因研究院',
        'time' => '2012年12月~2014年11月',
        'money' => '2'),
     array(
        'no' => '10',
        'name' => '家庭物联网组网模型及优化技术研究',
        'unit' => '中山大学',
        'time' => '2012年12月~2014年11月',
        'money' => '2'),
     array(
        'no' => '11',
        'name' => '图像超分辨率重建算法的研究',
        'unit' => '华南理工大学',
        'time' => '2013年1月~2014年12月',
        'money' => '2'), 
 );
