<?php

return array(
    "title" => "国家高性能计算中心深圳分中心简介",
    "content" => 
    "<p>
        国家高性能计算中心深圳分中心 隶属于国家高性能计算中心（合肥）。国家高性能计算中心（合肥）成立于1995年，是我国第一个国家高性能计算中心。中心的主要研究方向为并行与分布式算法、近似与概率算法、高性能计算、并行与分布式计算环境、并行与分布式体系结构、网络设计与路由算法、基于并行与分布式计算的应用系统等。现有中科院院士、长江讲座教授、国家杰出青年基金和中科院百人计划各1名、教授10名、副教授15名、在读研究生70多名、博士后10多名，设有高性能计算与应用省部共建重点实验室。
    </p>
    <p>
        国家高性能计算中心（合肥）始终坚持面向国民经济主战场和服务地方经济建设的宗旨，曾将高性能计算的理论与方法应用于淮河流域的防洪、防污和水环境的治理，产生了显著的社会和经济效益，其中“安徽省防灾减灾智能信息与决策支持系统”曾获2001年度国家科技进步二等奖和“淮河防洪体系联合调度关键技术研究及应用”获2008年度水利部大禹一等奖。近十年来，国家高性能计算中心先后承担了国家973、863、国家自然科学重点基金、国家攀登计划、国家发改委、国家博士点基金、国家部委级等纵向项目20多项。中心已在IEEE Transaction on Computers、JOCO、J. of FOCS、ACM Computing Surveys、SPIE、IPL、JCST、中国科学等国内外著名刊物上发表论文200多篇，出版著作20余部；曾获国家科技进步二等奖，国家级教学成果二等奖，中科院科技进步和自然科学二、三等奖，水利部、教育部和安徽省科技进步一、二、三等奖共20余项。
    </p>
    <p>
        国家高性能计算中心（合肥）十分重视自身学科建设和人才培养，在国内高校率先开设了并行算法、并行体系结构、并行程序设计、高性能计算导论等一系列高性能计算方面的专业课程，形成了并行算法类教学体系，逐步构建起并行算法“理论—设计—实现—应用”一套完整的学科研究体系以及并行计算“结构—算法—编程”一体化的实用研究方法，从而推动了我国高性能并行计算学科的研究与发展。在国际交流方面，中心曾先后在我国港澳地区、泛太平洋地区和美国等举行过学术报告和专题讲演，陈国良院士代表我国出任国际高性能计算（亚洲）常任理事，最早地将我国高性能计算的科研、教育、产业等情况介绍给国际同行，从而传播了我国高性能计算学科的声音，提高了我国高性能计算学科在国际上的地位和影响。
    </p>
    <p>
        国家高性能中心深圳分中心由中国科学技术大学和深圳大学共建。深圳分中心成立于2009年，由中国科学院陈国良院士领导，现有院士1人，教授2人，副教授5人，讲师2人；其中8人拥有博士学位。深圳分中心致力于研究高性能计算机的体系结构、高性能系统软件和并行应用软件等。
    </p>"
);