<?php

return array(
    "title" => "<span style='font-size: 28px;'>实验室发展历程</span>",
    "content" => 
    "<h2 style='font-size: 18px; font-weight: bold;'>1.国家高性能计算中心深圳分中心</h2>
     <p>国家高性能计算中心(合肥)是原国家科委于1995年批准成立的我国第一个国家级高性能计算中心,是我国并行算法研究、科学与工程计算软件科研与教学的主要基地,在学术界和教育界有一定的影响和地位。该中心下设安徽省高性能计算与应用重点实验室和5个区域性分中心。国家高性能计算中心深圳分中心成立于2009年5月,由深圳大学和中国科学技术大学共建,依托深圳大学计算机与软件学院。深圳大学计算机与软件学院现有专职教师共67人,其中中科院院±1人,教授20名(博士生导师4名),副教授26名,具有博士学位的教师51名。拥有4个市级重点实验室,计算机科学与技术、软件工程一级学科以及模式识别与智能系统二级学科三个硕士点,计算机技术领域和软件工程领域两个专业型工程硕士点,以及计算机科学与技术国家级特色专业。</p>
     <h2 style='font-size: 18px; font-weight: bold;'>2.深圳市服务计算与应用重点实验室</h2>
     <p>深圳市服务计算与应用重点实验室是在国家高性能计算中心深圳分中心的基础上筹建的,于2011年正式由深圳市批准成立,由陈国良院士担任实验室主任。</p>
     <p>实验室现有教师10人,其中中科院院士1人,教授2人,副教授6人,讲师2人,在读硕、博研究生30多人；科研场地面积约1200平方米,科研设备总值约1000万元；承担国家和省市级科研项目10多项,总科研经费近2000万元。实验室以自主研制“个人高效能计算机”为平台,结合特定重大应用,定制高安全、自主可控、高性价比的普及型高性能计算应用系统,研究应用领域的基础理论、关键技术和应用软件。</p>
     <h2 style='font-size: 18px; font-weight: bold;'>3.广东省普及型高性能计算机重点实验室</h2>
     <p>广东省普及型高性能计算机(Popular High Performance Computers)重点实验室是以国家高性能计算中心深圳分中心为主,依托深圳大学计算机与软件学院计算机科学学科建立,由陈国良院士担任实验室主任。研究团队共有47名成员,其中教授16人,副教授19人,讲师9人,42人具有博士学位,35人具有海外留学或工作经历。研究团队中有中国科学院院士1人,国家级教学名师1人,深圳市国家级领军人才1人,地方级领军人才6人，特聘教授3人。</p>
     <p>本实验室重点研究基于国产CPU(包括广东研制CPU)的自主设计普及型高性能计算机研制及应用。主要从事普及型高性能计算机体系结构、系统软件和支撑软件研究；通用机型和面向特定重大应用的专用机型研制；开展普及型高性能计算机在云计算、海量数据处理、生物信息学和医学图像处理等方面的推广应用工作。力争建设成为全国的普及型高性能计算机研发、推广和人才培养基地,设计与定制自主可控、高性价比和高可信的普及型高性能计算机,提升广东省自主创新能力,促进产业结构调整,产生显著的社会和经济效益。</p>
"
);